{
    "<unk>": 0,
    "<bos>": 1,
    "<eos>": 2,
    "<pad>": 3,
    "tôi": 4,
    ".": 5,
    "bạn": 6,
    "không": 7,
    "tom": 8,
    "có": 9,
    "một": 10,
    "đã": 11,
    "anh": 12,
    "của": 13,
    "là": 14,
    "?": 15,
    "ấy": 16,
    "chúng": 17,
    "sẽ": 18,
    "thể": 19,
    "làm": 20,
    "đó": 21,
    "với": 22,
    "nói": 23,
    "gì": 24,
    "cho": 25,
    ",": 26,
    "ta": 27,
    "cô": 28,
    "ở": 29,
    "đến": 30,
    "muốn": 31,
    "đi": 32,
    "này": 33,
    "trong": 34,
    "người": 35,
    "để": 36,
    "điều": 37,
    "đang": 38,
    "phải": 39,
    "biết": 40,
    "nó": 41,
    "những": 42,
    "mary": 43,
    "được": 44,
    "khi": 45,
    "về": 46,
    "và": 47,
    "vào": 48,
    "ra": 49,
    "rằng": 50,
    "rất": 51,
    "giờ": 52,
    "nghĩ": 53,
    "đây": 54,
    "thấy": 55,
    "họ": 56,
    "mình": 57,
    "như": 58,
    "nhà": 59,
    "sự": 60,
    "việc": 61,
    "bị": 62,
    "nào": 63,
    "nhiều": 64,
    "thích": 65,
    "lại": 66,
    "ngày": 67,
    "cả": 68,
    "hơn": 69,
    "tốt": 70,
    "ai": 71,
    "bao": 72,
    "nên": 73,
    "con": 74,
    "ăn": 75,
    "cần": 76,
    "từ": 77,
    "chỉ": 78,
    "học": 79,
    "cái": 80,
    "ông": 81,
    "công": 82,
    "tại": 83,
    "xe": 84,
    "tiếng": 85,
    "trên": 86,
    "qua": 87,
    "sao": 88,
    "thế": 89,
    "thực": 90,
    "trước": 91,
    "chuyện": 92,
    "đầu": 93,
    "giúp": 94,
    "thời": 95,
    "đề": 96,
    "nếu": 97,
    "mọi": 98,
    "thứ": 99,
    "các": 100,
    "thành": 101,
    "thật": 102,
    "tất": 103,
    "hỏi": 104,
    "bất": 105,
    "vì": 106,
    "gặp": 107,
    "cảm": 108,
    "sống": 109,
    "tin": 110,
    "năm": 111,
    "yêu": 112,
    "nhìn": 113,
    "bắt": 114,
    "ý": 115,
    "chưa": 116,
    "nay": 117,
    "nghe": 118,
    "nhất": 119,
    "tiền": 120,
    "gian": 121,
    "số": 122,
    "vui": 123,
    "xảy": 124,
    "cuộc": 125,
    "chiếc": 126,
    "đừng": 127,
    "tìm": 128,
    "khác": 129,
    "vấn": 130,
    "nhận": 131,
    "hôm": 132,
    "hai": 133,
    "trở": 134,
    "hãy": 135,
    "phòng": 136,
    "sau": 137,
    "câu": 138,
    "cách": 139,
    "quá": 140,
    "viên": 141,
    "lên": 142,
    "tự": 143,
    "lời": 144,
    "chơi": 145,
    "sách": 146,
    "mua": 147,
    "nhưng": 148,
    "bằng": 149,
    "cùng": 150,
    "hàng": 151,
    "ba": 152,
    "tối": 153,
    "cứ": 154,
    "bây": 155,
    "quan": 156,
    "xem": 157,
    "lần": 158,
    "nhau": 159,
    "cửa": 160,
    "chắc": 161,
    "đâu": 162,
    "lớn": 163,
    "xin": 164,
    "định": 165,
    "lúc": 166,
    "vậy": 167,
    "nữa": 168,
    "pháp": 169,
    "mới": 170,
    "gọi": 171,
    "theo": 172,
    "mà": 173,
    "ngay": 174,
    "cố": 175,
    "khỏi": 176,
    "còn": 177,
    "trả": 178,
    "ngoài": 179,
    "nước": 180,
    "thường": 181,
    "lòng": 182,
    "sinh": 183,
    "trẻ": 184,
    "tay": 185,
    "cầu": 186,
    "ngủ": 187,
    "luôn": 188,
    "đưa": 189,
    "cuốn": 190,
    "bản": 191,
    "mất": 192,
    "gia": 193,
    "nhật": 194,
    "mẹ": 195,
    "bài": 196,
    "bữa": 197,
    "boston": 198,
    "đường": 199,
    "khó": 200,
    "hoàn": 201,
    "máy": 202,
    "vẻ": 203,
    "sáng": 204,
    "quyết": 205,
    "bộ": 206,
    "bỏ": 207,
    "gái": 208,
    "trường": 209,
    "đợi": 210,
    "rời": 211,
    "kết": 212,
    "lỗi": 213,
    "hiểu": 214,
    "lý": 215,
    "chắn": 216,
    "hiện": 217,
    "vẫn": 218,
    "lấy": 219,
    "nơi": 220,
    "chính": 221,
    "kỳ": 222,
    "sớm": 223,
    "trai": 224,
    "gắng": 225,
    "đồng": 226,
    "cuối": 227,
    "động": 228,
    "vọng": 229,
    "tâm": 230,
    "đàn": 231,
    "gần": 232,
    "trời": 233,
    "đánh": 234,
    "tuần": 235,
    "đọc": 236,
    "uống": 237,
    "mai": 238,
    "đúng": 239,
    "đẹp": 240,
    "thức": 241,
    "thư": 242,
    "đặt": 243,
    "giá": 244,
    "chết": 245,
    "toàn": 246,
    "giải": 247,
    "mặt": 248,
    "hôn": 249,
    "giữ": 250,
    "sai": 251,
    "vài": 252,
    "lắng": 253,
    "đều": 254,
    "dụng": 255,
    "cha": 256,
    "áo": 257,
    "cũng": 258,
    "bảo": 259,
    "em": 260,
    "mỗi": 261,
    "ngồi": 262,
    "tên": 263,
    "đỡ": 264,
    "nhớ": 265,
    "viết": 266,
    "xuống": 267,
    "trông": 268,
    "giáo": 269,
    "tưởng": 270,
    "đủ": 271,
    "sĩ": 272,
    "tức": 273,
    "báo": 274,
    "thông": 275,
    "trọng": 276,
    "cây": 277,
    "điện": 278,
    "bé": 279,
    "cao": 280,
    "tuổi": 281,
    "đêm": 282,
    "chút": 283,
    "nhân": 284,
    "hợp": 285,
    "sợ": 286,
    "lâu": 287,
    "sử": 288,
    "ít": 289,
    "hành": 290,
    "cảnh": 291,
    "tàu": 292,
    "chó": 293,
    "hy": 294,
    "đối": 295,
    "nhiêu": 296,
    "tiếp": 297,
    "tập": 298,
    "trung": 299,
    "mặc": 300,
    "lo": 301,
    "thay": 302,
    "ảnh": 303,
    "nhanh": 304,
    "bên": 305,
    "nghỉ": 306,
    "ơn": 307,
    "dự": 308,
    "tháng": 309,
    "kế": 310,
    "tuyệt": 311,
    "tình": 312,
    "nhiên": 313,
    "khá": 314,
    "chiến": 315,
    "vụ": 316,
    "bận": 317,
    "hết": 318,
    "phát": 319,
    "chạy": 320,
    "hay": 321,
    "từng": 322,
    "do": 323,
    "bố": 324,
    "bay": 325,
    "bệnh": 326,
    "hạnh": 327,
    "mười": 328,
    "mang": 329,
    "mở": 330,
    "thương": 331,
    "sát": 332,
    "chăm": 333,
    "đồ": 334,
    "dễ": 335,
    "cười": 336,
    "phúc": 337,
    "bàn": 338,
    "ngôi": 339,
    "hoạch": 340,
    "chủ": 341,
    "cơ": 342,
    "mưa": 343,
    "đổi": 344,
    "giới": 345,
    "hội": 346,
    "tiệc": 347,
    "đáng": 348,
    "vị": 349,
    "thuốc": 350,
    "phụ": 351,
    "đôi": 352,
    "bóng": 353,
    "bơi": 354,
    "lẽ": 355,
    "đại": 356,
    "bánh": 357,
    "nhạc": 358,
    "lái": 359,
    "dài": 360,
    "hát": 361,
    "hình": 362,
    "năng": 363,
    "lạnh": 364,
    "màu": 365,
    "mong": 366,
    "tranh": 367,
    "khách": 368,
    "đơn": 369,
    "đứa": 370,
    "buổi": 371,
    "cà": 372,
    "!": 373,
    "kiểm": 374,
    "nhỏ": 375,
    "ước": 376,
    "tham": 377,
    "quên": 378,
    "mắt": 379,
    "khăn": 380,
    "tai": 381,
    "cá": 382,
    "bình": 383,
    "tra": 384,
    "rồi": 385,
    "tiết": 386,
    "thú": 387,
    "điểm": 388,
    "giống": 389,
    "vừa": 390,
    "chuyến": 391,
    "lập": 392,
    "kinh": 393,
    "chờ": 394,
    "phút": 395,
    "đau": 396,
    "nữ": 397,
    "dường": 398,
    "nghị": 399,
    "tiên": 400,
    "thêm": 401,
    "thoại": 402,
    "tới": 403,
    "cậu": 404,
    "hơi": 405,
    "sức": 406,
    "bức": 407,
    "phố": 408,
    "thị": 409,
    "sẵn": 410,
    "loại": 411,
    "đứng": 412,
    "mùa": 413,
    "thất": 414,
    "quả": 415,
    "lịch": 416,
    "quanh": 417,
    "văn": 418,
    "trò": 419,
    "dậy": 420,
    "chọn": 421,
    "nạn": 422,
    "dành": 423,
    "chứ": 424,
    "xấu": 425,
    "hồ": 426,
    "nghĩa": 427,
    "xuất": 428,
    "kiếm": 429,
    "chuyển": 430,
    "mươi": 431,
    "xa": 432,
    "rõ": 433,
    "quay": 434,
    "la": 435,
    "bác": 436,
    "thân": 437,
    "thăm": 438,
    "lớp": 439,
    "phục": 440,
    "biệt": 441,
    "chú": 442,
    "bởi": 443,
    "kể": 444,
    "đình": 445,
    "chịu": 446,
    "quốc": 447,
    "john": 448,
    "tính": 449,
    "chí": 450,
    "họp": 451,
    "khóa": 452,
    "phí": 453,
    "dối": 454,
    "giết": 455,
    "sàng": 456,
    "đóng": 457,
    "trưa": 458,
    "vời": 459,
    "giận": 460,
    "thử": 461,
    "bán": 462,
    "cấp": 463,
    "lạc": 464,
    "gửi": 465,
    "phê": 466,
    "hiểm": 467,
    "đất": 468,
    "ngốc": 469,
    "ngạc": 470,
    "minh": 471,
    "quần": 472,
    "cẩn": 473,
    "tội": 474,
    "duy": 475,
    "phim": 476,
    "thuyết": 477,
    "phép": 478,
    "lầm": 479,
    "rối": 480,
    "xử": 481,
    "tài": 482,
    "giỏi": 483,
    "muộn": 484,
    "phía": 485,
    "buýt": 486,
    "chân": 487,
    "liên": 488,
    "trí": 489,
    "khuyên": 490,
    "viện": 491,
    "ổn": 492,
    "hóa": 493,
    "trái": 494,
    "mệt": 495,
    "rượu": 496,
    "kẻ": 497,
    "tục": 498,
    "xác": 499,
    "phạm": 500,
    "ban": 501,
    "vô": 502,
    "hòa": 503,
    "luận": 504,
    "buồn": 505,
    "món": 506,
    "thận": 507,
    "phần": 508,
    "mạnh": 509,
    "càng": 510,
    "tệ": 511,
    "ngữ": 512,
    "hầu": 513,
    "hoa": 514,
    "vợ": 515,
    "an": 516,
    "cứu": 517,
    "đội": 518,
    "đô": 519,
    "à": 520,
    "mỹ": 521,
    "trang": 522,
    "dù": 523,
    "dừng": 524,
    "độ": 525,
    "cũ": 526,
    "căn": 527,
    "tế": 528,
    "ngờ": 529,
    "quen": 530,
    "mèo": 531,
    "túi": 532,
    "khả": 533,
    "bước": 534,
    "nóng": 535,
    "nguy": 536,
    "suy": 537,
    "lá": 538,
    "ty": 539,
    "chấp": 540,
    "giả": 541,
    "khỏe": 542,
    "tuyết": 543,
    "tượng": 544,
    "phiền": 545,
    "thúc": 546,
    "thậm": 547,
    "ghét": 548,
    "âm": 549,
    "sổ": 550,
    "chiều": 551,
    "mật": 552,
    "hút": 553,
    "sáu": 554,
    "ga": 555,
    "vượt": 556,
    "đông": 557,
    "lạ": 558,
    "vật": 559,
    "thống": 560,
    "dàng": 561,
    "bí": 562,
    "đổ": 563,
    "dưới": 564,
    "thiết": 565,
    "sóc": 566,
    "hoặc": 567,
    "ký": 568,
    "nghi": 569,
    "tăng": 570,
    "nổi": 571,
    "cáo": 572,
    "nhiệm": 573,
    "đói": 574,
    "hứa": 575,
    "ràng": 576,
    "đá": 577,
    "cánh": 578,
    "già": 579,
    "luật": 580,
    "đoán": 581,
    "nhảy": 582,
    "ngu": 583,
    "du": 584,
    "kiến": 585,
    "đầy": 586,
    "khóc": 587,
    "rộn": 588,
    "hài": 589,
    "trấn": 590,
    "khoảng": 591,
    "kéo": 592,
    "phá": 593,
    "giữa": 594,
    "bại": 595,
    "sửa": 596,
    "tương": 597,
    "may": 598,
    "ngoại": 599,
    "thuộc": 600,
    "thì": 601,
    "bè": 602,
    "dạy": 603,
    "liệu": 604,
    "tóc": 605,
    "sư": 606,
    "giày": 607,
    "trị": 608,
    "rơi": 609,
    "chức": 610,
    "ngừng": 611,
    "giao": 612,
    "lặng": 613,
    "khí": 614,
    "nghiệp": 615,
    "băng": 616,
    "diễn": 617,
    "lực": 618,
    "thắng": 619,
    "ly": 620,
    "mỏi": 621,
    "cắt": 622,
    "di": 623,
    "lượng": 624,
    "giảm": 625,
    "ghế": 626,
    "cạnh": 627,
    "dân": 628,
    "biển": 629,
    "sắp": 630,
    "hộp": 631,
    "mơ": 632,
    "bảy": 633,
    "ốm": 634,
    "đám": 635,
    "rắc": 636,
    "doanh": 637,
    "ô": 638,
    "tồi": 639,
    "sở": 640,
    "chỗ": 641,
    "đấu": 642,
    "đạp": 643,
    "chi": 644,
    "hộ": 645,
    "trình": 646,
    "ngăn": 647,
    "buộc": 648,
    "mượn": 649,
    "chàng": 650,
    "cơn": 651,
    "giường": 652,
    "riêng": 653,
    "nằm": 654,
    "cung": 655,
    "cổ": 656,
    "hẹn": 657,
    "mái": 658,
    "mời": 659,
    "hè": 660,
    "biến": 661,
    "tắt": 662,
    "khiến": 663,
    "yên": 664,
    "thi": 665,
    "sông": 666,
    "xét": 667,
    "đời": 668,
    "thu": 669,
    "im": 670,
    "dịch": 671,
    "thoát": 672,
    "đặc": 673,
    "đỏ": 674,
    "hiệu": 675,
    "dẫn": 676,
    "hoạt": 677,
    "tắm": 678,
    "thủ": 679,
    "nghiêm": 680,
    "lãng": 681,
    "quy": 682,
    "chìa": 683,
    "chuẩn": 684,
    "hướng": 685,
    "phản": 686,
    "sạn": 687,
    "thảo": 688,
    "trễ": 689,
    "lắm": 690,
    "điên": 691,
    "táo": 692,
    "tây": 693,
    "sân": 694,
    "tránh": 695,
    "mức": 696,
    "chối": 697,
    "chứng": 698,
    "thanh": 699,
    "so": 700,
    "chị": 701,
    "khoác": 702,
    "địa": 703,
    "bầu": 704,
    "trách": 705,
    "biểu": 706,
    "nấu": 707,
    "tổn": 708,
    "vệ": 709,
    "thôi": 710,
    "xong": 711,
    "giàu": 712,
    "phủ": 713,
    "bà": 714,
    "xanh": 715,
    "tòa": 716,
    "quà": 717,
    "thiếu": 718,
    "ích": 719,
    "váy": 720,
    "gây": 721,
    "lựa": 722,
    "xung": 723,
    "vàng": 724,
    "thuê": 725,
    "đức": 726,
    "chia": 727,
    "ngon": 728,
    "phẩm": 729,
    "án": 730,
    "sản": 731,
    "mắn": 732,
    "súng": 733,
    "tử": 734,
    "đùa": 735,
    "chằm": 736,
    "kính": 737,
    "trận": 738,
    "trượt": 739,
    "nỗi": 740,
    "tiêu": 741,
    "tác": 742,
    "giấy": 743,
    "quyền": 744,
    "ngôn": 745,
    "tv": 746,
    "mũ": 747,
    "đảm": 748,
    "tù": 749,
    "chào": 750,
    "sang": 751,
    "danh": 752,
    "tư": 753,
    "vũ": 754,
    "trốn": 755,
    "xuyên": 756,
    "bốn": 757,
    "vỡ": 758,
    "dọn": 759,
    "tạo": 760,
    "bút": 761,
    "núi": 762,
    "hữu": 763,
    "thịt": 764,
    "bếp": 765,
    "khu": 766,
    "hào": 767,
    "trợ": 768,
    "tokyo": 769,
    "ngoái": 770,
    "lửa": 771,
    "điển": 772,
    "ngân": 773,
    "ngắn": 774,
    "quản": 775,
    "cắp": 776,
    "bắn": 777,
    "niềm": 778,
    "đèn": 779,
    "trắng": 780,
    "thẳng": 781,
    "lỡ": 782,
    "nửa": 783,
    "xúc": 784,
    "nhập": 785,
    "dạo": 786,
    "mấy": 787,
    "nặng": 788,
    "kia": 789,
    "đen": 790,
    "trưởng": 791,
    "khủng": 792,
    "vội": 793,
    "bật": 794,
    "coi": 795,
    "tắc": 796,
    "chồng": 797,
    "xây": 798,
    "thuật": 799,
    "ấn": 800,
    "piano": 801,
    "đột": 802,
    "thơ": 803,
    "thang": 804,
    "bia": 805,
    "nhẫn": 806,
    "hủy": 807,
    "tổ": 808,
    "miễn": 809,
    "cân": 810,
    "sữa": 811,
    "thừa": 812,
    "vé": 813,
    "nghiệm": 814,
    "cờ": 815,
    "nợ": 816,
    "toán": 817,
    "tiểu": 818,
    "rửa": 819,
    "dựng": 820,
    "hại": 821,
    "thuận": 822,
    "mục": 823,
    "giác": 824,
    "dục": 825,
    "giấc": 826,
    "chậm": 827,
    "hỏng": 828,
    "say": 829,
    "ngựa": 830,
    "trăm": 831,
    "cháy": 832,
    "vòng": 833,
    "ứng": 834,
    "tĩnh": 835,
    "thiện": 836,
    "tennis": 837,
    "ngơi": 838,
    "chung": 839,
    "chim": 840,
    "tiếc": 841,
    "đón": 842,
    "đeo": 843,
    "chống": 844,
    "ném": 845,
    "trà": 846,
    "chán": 847,
    "giấu": 848,
    "hổ": 849,
    "chóng": 850,
    "ghi": 851,
    "kịp": 852,
    "cư": 853,
    "cưới": 854,
    "xinh": 855,
    "mì": 856,
    "áp": 857,
    "nghệ": 858,
    "tách": 859,
    "tờ": 860,
    "tiến": 861,
    "hệ": 862,
    "hạn": 863,
    "tận": 864,
    "cập": 865,
    "lương": 866,
    "hưởng": 867,
    "độc": 868,
    "230": 869,
    "bão": 870,
    "truyền": 871,
    "vườn": 872,
    "ví": 873,
    "giọng": 874,
    "vẽ": 875,
    "chày": 876,
    "trộm": 877,
    "nhờ": 878,
    "mãi": 879,
    "tám": 880,
    "đắt": 881,
    "trừ": 882,
    "khoản": 883,
    "tim": 884,
    "phù": 885,
    "hiếm": 886,
    "lỗ": 887,
    "nha": 888,
    "thuyền": 889,
    "đạt": 890,
    "tổng": 891,
    "khoa": 892,
    "bãi": 893,
    "lệ": 894,
    "lừa": 895,
    "mừng": 896,
    "nàn": 897,
    "miệng": 898,
    "hét": 899,
    "tường": 900,
    "phàn": 901,
    "vi": 902,
    "ngọn": 903,
    "trứng": 904,
    "nhẹ": 905,
    "khẩu": 906,
    "chữa": 907,
    "bông": 908,
    "to": 909,
    "quân": 910,
    "lợi": 911,
    "ồn": 912,
    "suốt": 913,
    "tạp": 914,
    "thỏa": 915,
    "phương": 916,
    "dùng": 917,
    "nhầm": 918,
    "trại": 919,
    "kỹ": 920,
    "kỷ": 921,
    "yếu": 922,
    "mắc": 923,
    "ánh": 924,
    "nghèo": 925,
    "dao": 926,
    "tha": 927,
    "sắm": 928,
    "ấm": 929,
    "sắc": 930,
    "chất": 931,
    "chuyên": 932,
    "dây": 933,
    "chụp": 934,
    "tôn": 935,
    "sâu": 936,
    "nhắn": 937,
    "nhiệt": 938,
    "tinh": 939,
    "chế": 940,
    "ca": 941,
    "châu": 942,
    "tủ": 943,
    "kiện": 944,
    "nắm": 945,
    "tặng": 946,
    "lai": 947,
    "kiên": 948,
    "can": 949,
    "nhóm": 950,
    "giành": 951,
    "trạng": 952,
    "lưng": 953,
    "dòng": 954,
    "răng": 955,
    "tivi": 956,
    "cực": 957,
    "guitar": 958,
    "tải": 959,
    "dấu": 960,
    "phong": 961,
    "hảo": 962,
    "ken": 963,
    "ngã": 964,
    "môn": 965,
    "chạm": 966,
    "kiệm": 967,
    "đậu": 968,
    "thao": 969,
    "bụng": 970,
    "thiệu": 971,
    "quán": 972,
    "thấp": 973,
    "cãi": 974,
    "rút": 975,
    "nguyên": 976,
    "thờ": 977,
    "khuôn": 978,
    "vắng": 979,
    "leo": 980,
    "hối": 981,
    "nuôi": 982,
    "đạo": 983,
    "chảy": 984,
    "chai": 985,
    "trải": 986,
    "dõi": 987,
    "sơn": 988,
    "chín": 989,
    "vực": 990,
    "cặp": 991,
    "bối": 992,
    "jane": 993,
    "new": 994,
    "sạch": 995,
    "hò": 996,
    "thù": 997,
    "tầng": 998,
    "hãi": 999,
    "đằng": 1000,
    "đào": 1001,
    "đựng": 1002,
    "phiếu": 1003,
    "khiếp": 1004,
    "gấp": 1005,
    "thần": 1006,
    "cử": 1007,
    "nam": 1008,
    "mẽ": 1009,
    "thỉnh": 1010,
    "tích": 1011,
    "sàn": 1012,
    "ghé": 1013,
    "triệu": 1014,
    "tỉnh": 1015,
    "y": 1016,
    "tầm": 1017,
    "vờ": 1018,
    "thoảng": 1019,
    "xu": 1020,
    "khắc": 1021,
    "chặt": 1022,
    "nổ": 1023,
    "chương": 1024,
    "nướng": 1025,
    "khích": 1026,
    "ngón": 1027,
    "cải": 1028,
    "gió": 1029,
    "đẩy": 1030,
    "che": 1031,
    "thiên": 1032,
    "mối": 1033,
    "taxi": 1034,
    "thở": 1035,
    "tấn": 1036,
    "hoàng": 1037,
    "xếp": 1038,
    "chữ": 1039,
    "phi": 1040,
    "york": 1041,
    "nguyện": 1042,
    "phổ": 1043,
    "thô": 1044,
    "triển": 1045,
    "giản": 1046,
    "chúc": 1047,
    "rừng": 1048,
    "nghiên": 1049,
    "mùi": 1050,
    "cởi": 1051,
    "tuyên": 1052,
    "xóm": 1053,
    "trống": 1054,
    "mộ": 1055,
    "sa": 1056,
    "nội": 1057,
    "phán": 1058,
    "thẻ": 1059,
    "canada": 1060,
    "đài": 1061,
    "đảo": 1062,
    "khắp": 1063,
    "soát": 1064,
    "nụ": 1065,
    "túc": 1066,
    "hồi": 1067,
    "gói": 1068,
    "phân": 1069,
    "dã": 1070,
    "tiện": 1071,
    "quý": 1072,
    "kẹt": 1073,
    "làng": 1074,
    "sơ": 1075,
    "thoải": 1076,
    "lính": 1077,
    "dẹp": 1078,
    "vết": 1079,
    "vali": 1080,
    "treo": 1081,
    "paris": 1082,
    "miếng": 1083,
    "máu": 1084,
    "chiếu": 1085,
    "đuổi": 1086,
    "trôi": 1087,
    "khoai": 1088,
    "gà": 1089,
    "úc": 1090,
    "vai": 1091,
    "rẻ": 1092,
    "hoãn": 1093,
    "rộng": 1094,
    "thẩm": 1095,
    "thải": 1096,
    "đích": 1097,
    "kích": 1098,
    "nỗ": 1099,
    "giáng": 1100,
    "nhắc": 1101,
    "bưu": 1102,
    "chuông": 1103,
    "tốc": 1104,
    "trăng": 1105,
    "thà": 1106,
    "da": 1107,
    "dữ": 1108,
    "đĩa": 1109,
    "dựa": 1110,
    "cam": 1111,
    "khăng": 1112,
    "jim": 1113,
    "ngại": 1114,
    "chì": 1115,
    "ma": 1116,
    "cộng": 1117,
    "nông": 1118,
    "kem": 1119,
    "mù": 1120,
    "thảm": 1121,
    "âu": 1122,
    "giây": 1123,
    "nhặt": 1124,
    "xứng": 1125,
    "thái": 1126,
    "đua": 1127,
    "nền": 1128,
    "thua": 1129,
    "khởi": 1130,
    "hỏa": 1131,
    "kyoto": 1132,
    "lát": 1133,
    "tồn": 1134,
    "vạt": 1135,
    "béo": 1136,
    "lệnh": 1137,
    "ngoan": 1138,
    "cốc": 1139,
    "bẩn": 1140,
    "kim": 1141,
    "lễ": 1142,
    "rảnh": 1143,
    "hỗ": 1144,
    "phạt": 1145,
    "tàng": 1146,
    "hậu": 1147,
    "lưu": 1148,
    "huống": 1149,
    "thiếp": 1150,
    "10": 1151,
    "phó": 1152,
    "vang": 1153,
    "cầm": 1154,
    "nút": 1155,
    "gỗ": 1156,
    "ướt": 1157,
    "hồng": 1158,
    "bạc": 1159,
    "tạm": 1160,
    "diện": 1161,
    "cất": 1162,
    "thợ": 1163,
    "nhấn": 1164,
    "thưởng": 1165,
    "ngàn": 1166,
    "hạ": 1167,
    "bò": 1168,
    "cụ": 1169,
    "vợt": 1170,
    "khôn": 1171,
    "lẫn": 1172,
    "trực": 1173,
    "mỉm": 1174,
    "dị": 1175,
    "thổi": 1176,
    "tấm": 1177,
    "vận": 1178,
    "hạt": 1179,
    "hấp": 1180,
    "thói": 1181,
    "thuế": 1182,
    "vua": 1183,
    "cỏ": 1184,
    "cắn": 1185,
    "vay": 1186,
    "nguồn": 1187,
    "luân": 1188,
    "đôn": 1189,
    "dầu": 1190,
    "lành": 1191,
    "mô": 1192,
    "hứng": 1193,
    "khẩn": 1194,
    "đồn": 1195,
    "bob": 1196,
    "tịch": 1197,
    "sẻ": 1198,
    "reo": 1199,
    "gõ": 1200,
    "cứng": 1201,
    "xuân": 1202,
    "mạng": 1203,
    "sót": 1204,
    "nắng": 1205,
    "rau": 1206,
    "đập": 1207,
    "mẫu": 1208,
    "giãn": 1209,
    "thả": 1210,
    "radio": 1211,
    "điệu": 1212,
    "tín": 1213,
    "hưu": 1214,
    "khám": 1215,
    "muối": 1216,
    "ác": 1217,
    "cắm": 1218,
    "phóng": 1219,
    "bảng": 1220,
    "len": 1221,
    "chặn": 1222,
    "ẩn": 1223,
    "súp": 1224,
    "dày": 1225,
    "lối": 1226,
    "ghen": 1227,
    "tô": 1228,
    "ngọt": 1229,
    "ủng": 1230,
    "gồm": 1231,
    "giặt": 1232,
    "dặm": 1233,
    "góc": 1234,
    "sốt": 1235,
    "lan": 1236,
    "tả": 1237,
    "bờ": 1238,
    "ngưỡng": 1239,
    "lãnh": 1240,
    "khuya": 1241,
    "kém": 1242,
    "ống": 1243,
    "bắc": 1244,
    "dọa": 1245,
    "mê": 1246,
    "kịch": 1247,
    "tỷ": 1248,
    "môi": 1249,
    "đốt": 1250,
    "bê": 1251,
    "mũi": 1252,
    "cản": 1253,
    "mát": 1254,
    "cướp": 1255,
    "siêu": 1256,
    "cổng": 1257,
    "niên": 1258,
    "trồng": 1259,
    "vâng": 1260,
    "chuột": 1261,
    "ôm": 1262,
    "luyện": 1263,
    "kiệt": 1264,
    "sandwich": 1265,
    "hoang": 1266,
    "tỏ": 1267,
    "vã": 1268,
    "trao": 1269,
    "tem": 1270,
    "mò": 1271,
    "dương": 1272,
    "mike": 1273,
    "đe": 1274,
    "jackson": 1275,
    "chứa": 1276,
    "đăng": 1277,
    "đâm": 1278,
    "tị": 1279,
    "tá": 1280,
    "căng": 1281,
    "lăm": 1282,
    "đoàn": 1283,
    "bồn": 1284,
    "đỉnh": 1285,
    "đồi": 1286,
    "nhu": 1287,
    "đa": 1288,
    "nhiễm": 1289,
    "khô": 1290,
    "mạo": 1291,
    "rác": 1292,
    "linh": 1293,
    "sô": 1294,
    "trì": 1295,
    "săn": 1296,
    "tuân": 1297,
    "hầm": 1298,
    "nhắm": 1299,
    "ngành": 1300,
    "hòn": 1301,
    "lục": 1302,
    "cậy": 1303,
    "jack": 1304,
    "chúa": 1305,
    "gốc": 1306,
    "xã": 1307,
    "tốn": 1308,
    "gãy": 1309,
    "bội": 1310,
    "trùng": 1311,
    "giảng": 1312,
    "bọn": 1313,
    "tan": 1314,
    "tò": 1315,
    "thiệp": 1316,
    "cú": 1317,
    "bụi": 1318,
    "mảnh": 1319,
    "lười": 1320,
    "nâu": 1321,
    "hoảng": 1322,
    "rào": 1323,
    "hiệp": 1324,
    "dì": 1325,
    "đính": 1326,
    "trạm": 1327,
    "rẽ": 1328,
    "khán": 1329,
    "thiệt": 1330,
    "phức": 1331,
    "xé": 1332,
    "kiểu": 1333,
    "râu": 1334,
    "phấn": 1335,
    "kêu": 1336,
    "mây": 1337,
    "thủy": 1338,
    "thập": 1339,
    "lò": 1340,
    "web": 1341,
    "sắt": 1342,
    "pha": 1343,
    "gợi": 1344,
    "pin": 1345,
    "trần": 1346,
    "góp": 1347,
    "đuối": 1348,
    "họa": 1349,
    "ung": 1350,
    "bạo": 1351,
    "mọc": 1352,
    "khát": 1353,
    "thăng": 1354,
    "sốc": 1355,
    "đớn": 1356,
    "bát": 1357,
    "osaka": 1358,
    "mồ": 1359,
    "rỗng": 1360,
    "ủy": 1361,
    "hùng": 1362,
    "tròn": 1363,
    "email": 1364,
    "vở": 1365,
    "kate": 1366,
    "vùng": 1367,
    "hư": 1368,
    "20": 1369,
    "chiếm": 1370,
    "biếng": 1371,
    "dọc": 1372,
    "dần": 1373,
    "quảng": 1374,
    "5": 1375,
    "chỉnh": 1376,
    "tony": 1377,
    "tươi": 1378,
    "kệ": 1379,
    "lao": 1380,
    "lội": 1381,
    "gật": 1382,
    "hận": 1383,
    "vĩ": 1384,
    "khói": 1385,
    "trừng": 1386,
    "bơ": 1387,
    "sóng": 1388,
    "kẹo": 1389,
    "lầu": 1390,
    "hôi": 1391,
    "tàn": 1392,
    "niệm": 1393,
    "loạn": 1394,
    "truyện": 1395,
    "thước": 1396,
    "xăng": 1397,
    "gối": 1398,
    "dũng": 1399,
    "rắn": 1400,
    "lau": 1401,
    "dung": 1402,
    "pizza": 1403,
    "khuyến": 1404,
    "cấm": 1405,
    "đòi": 1406,
    "thí": 1407,
    "mt": 1408,
    "lão": 1409,
    "30": 1410,
    "đáp": 1411,
    "bày": 1412,
    "golf": 1413,
    "george": 1414,
    "nộp": 1415,
    "đạn": 1416,
    "ngột": 1417,
    "búp": 1418,
    "đấy": 1419,
    "hước": 1420,
    "gọn": 1421,
    "đếm": 1422,
    "song": 1423,
    "đo": 1424,
    "cúi": 1425,
    "100": 1426,
    "lượt": 1427,
    "đoạn": 1428,
    "thắt": 1429,
    "loài": 1430,
    "lặp": 1431,
    "nhát": 1432,
    "truy": 1433,
    "rồ": 1434,
    "hải": 1435,
    "tùy": 1436,
    "đỗ": 1437,
    "phiên": 1438,
    "cạo": 1439,
    "bar": 1440,
    "tán": 1441,
    "nga": 1442,
    "lộ": 1443,
    "thề": 1444,
    "khai": 1445,
    "trích": 1446,
    "khứ": 1447,
    "gương": 1448,
    "ngược": 1449,
    "rót": 1450,
    "quê": 1451,
    "gián": 1452,
    "cưỡng": 1453,
    "thằng": 1454,
    "điền": 1455,
    "tháo": 1456,
    "bó": 1457,
    "màn": 1458,
    "lộn": 1459,
    "sợi": 1460,
    "hương": 1461,
    "hỗn": 1462,
    "đàm": 1463,
    "chua": 1464,
    "sương": 1465,
    "mắng": 1466,
    "thắn": 1467,
    "phẫu": 1468,
    "cận": 1469,
    "chìm": 1470,
    "nhàm": 1471,
    "lặn": 1472,
    "đạc": 1473,
    "giám": 1474,
    "ngào": 1475,
    "trèo": 1476,
    "nối": 1477,
    "ào": 1478,
    "london": 1479,
    "quyển": 1480,
    "vỗ": 1481,
    "khoảnh": 1482,
    "voi": 1483,
    "nâng": 1484,
    "tráng": 1485,
    "giơ": 1486,
    "găng": 1487,
    "chăn": 1488,
    "sét": 1489,
    "sofa": 1490,
    "gấu": 1491,
    "kín": 1492,
    "bom": 1493,
    "chẳng": 1494,
    "bù": 1495,
    "lưỡi": 1496,
    "sứ": 1497,
    "bì": 1498,
    "lang": 1499,
    "xách": 1500,
    "khiếu": 1501,
    "rổ": 1502,
    "lĩnh": 1503,
    "nản": 1504,
    "phận": 1505,
    "phô": 1506,
    "séc": 1507,
    "ẩm": 1508,
    "sôi": 1509,
    "ao": 1510,
    "ổ": 1511,
    "rủi": 1512,
    "chôn": 1513,
    "co": 1514,
    "lỏng": 1515,
    "3": 1516,
    "bỏng": 1517,
    "chừng": 1518,
    "nghề": 1519,
    "đốc": 1520,
    "tang": 1521,
    "lông": 1522,
    "nở": 1523,
    "gắn": 1524,
    "fuji": 1525,
    "kiêng": 1526,
    "đống": 1527,
    "video": 1528,
    "thám": 1529,
    "rốt": 1530,
    "dạng": 1531,
    "biên": 1532,
    "hawaii": 1533,
    "sánh": 1534,
    "ủi": 1535,
    "tảng": 1536,
    "smith": 1537,
    "nhạt": 1538,
    "đáo": 1539,
    "cược": 1540,
    "rỉ": 1541,
    "lốp": 1542,
    "nến": 1543,
    "cừu": 1544,
    "hoại": 1545,
    "bốc": 1546,
    "sủa": 1547,
    "ro": 1548,
    "nancy": 1549,
    "vứt": 1550,
    "buông": 1551,
    "hiến": 1552,
    "chở": 1553,
    "văng": 1554,
    "brazil": 1555,
    "ngửi": 1556,
    "khen": 1557,
    "thánh": 1558,
    "tộc": 1559,
    "bổ": 1560,
    "nhõm": 1561,
    "tràn": 1562,
    "sảnh": 1563,
    "khổ": 1564,
    "bùng": 1565,
    "bách": 1566,
    "lật": 1567,
    "ám": 1568,
    "mớ": 1569,
    "độn": 1570,
    "cuồng": 1571,
    "tái": 1572,
    "mạch": 1573,
    "mềm": 1574,
    "địch": 1575,
    "mại": 1576,
    "côn": 1577,
    "đắp": 1578,
    "giai": 1579,
    "bang": 1580,
    "mét": 1581,
    "xương": 1582,
    "huấn": 1583,
    "ngập": 1584,
    "ép": 1585,
    "ngô": 1586,
    "biện": 1587,
    "sưởi": 1588,
    "nhạy": 1589,
    "xô": 1590,
    "hokkaido": 1591,
    "liệt": 1592,
    "cưỡi": 1593,
    "tuy": 1594,
    "ok": 1595,
    "cám": 1596,
    "dụ": 1597,
    "xế": 1598,
    "chẽ": 1599,
    "rũ": 1600,
    "trầm": 1601,
    "đẻ": 1602,
    "khảo": 1603,
    "lận": 1604,
    "quầy": 1605,
    "phỏng": 1606,
    "tật": 1607,
    "cookie": 1608,
    "cơm": 1609,
    "sáo": 1610,
    "vặt": 1611,
    "khiển": 1612,
    "chén": 1613,
    "đấm": 1614,
    "tung": 1615,
    "mực": 1616,
    "chiên": 1617,
    "nghiện": 1618,
    "bồ": 1619,
    "cương": 1620,
    "ong": 1621,
    "sưu": 1622,
    "gàng": 1623,
    "chép": 1624,
    "thạo": 1625,
    "lũ": 1626,
    "nô": 1627,
    "chải": 1628,
    "nắp": 1629,
    "mệnh": 1630,
    "alice": 1631,
    "bực": 1632,
    "đắn": 1633,
    "cd": 1634,
    "dưỡng": 1635,
    "dập": 1636,
    "lincoln": 1637,
    "râm": 1638,
    "chicago": 1639,
    "xâm": 1640,
    "thụ": 1641,
    "sụp": 1642,
    "ngớ": 1643,
    "ngẩn": 1644,
    "móc": 1645,
    "mexico": 1646,
    "ngầm": 1647,
    "dội": 1648,
    "lúa": 1649,
    "liếc": 1650,
    "rung": 1651,
    "jean": 1652,
    "ngây": 1653,
    "tiễn": 1654,
    "vẫy": 1655,
    "háo": 1656,
    "hức": 1657,
    "kho": 1658,
    "ho": 1659,
    "thỏ": 1660,
    "não": 1661,
    "nháy": 1662,
    "xóa": 1663,
    "nhường": 1664,
    "nhé": 1665,
    "hàn": 1666,
    "quái": 1667,
    "ngang": 1668,
    "lạm": 1669,
    "thầm": 1670,
    "vỏ": 1671,
    "cháu": 1672,
    "thụy": 1673,
    "bi": 1674,
    "gạo": 1675,
    "trụ": 1676,
    "trộn": 1677,
    "viễn": 1678,
    "thượng": 1679,
    "thách": 1680,
    "km": 1681,
    "mày": 1682,
    "cay": 1683,
    "lợn": 1684,
    "vải": 1685,
    "binh": 1686,
    "đuôi": 1687,
    "trói": 1688,
    "huy": 1689,
    "móng": 1690,
    "dại": 1691,
    "phú": 1692,
    "đảng": 1693,
    "500": 1694,
    "cóc": 1695,
    "hâm": 1696,
    "rạp": 1697,
    "50": 1698,
    "má": 1699,
    "đền": 1700,
    "mẻ": 1701,
    "giỏ": 1702,
    "quyến": 1703,
    "in": 1704,
    "ann": 1705,
    "chọc": 1706,
    "ấu": 1707,
    "violin": 1708,
    "mi": 1709,
    "mã": 1710,
    "tuyển": 1711,
    "lùi": 1712,
    "khấu": 1713,
    "mạn": 1714,
    "trúc": 1715,
    "ngợi": 1716,
    "thắp": 1717,
    "mỏng": 1718,
    "túy": 1719,
    "nhổ": 1720,
    "suất": 1721,
    "đố": 1722,
    "thùng": 1723,
    "gôn": 1724,
    "điệp": 1725,
    "dâu": 1726,
    "pháo": 1727,
    "ưu": 1728,
    "xưa": 1729,
    "hang": 1730,
    "quét": 1731,
    "gầy": 1732,
    "bồi": 1733,
    "khiêu": 1734,
    "cưng": 1735,
    "rome": 1736,
    "6": 1737,
    "7": 1738,
    "lều": 1739,
    "miền": 1740,
    "lắc": 1741,
    "xoay": 1742,
    "gác": 1743,
    "lạp": 1744,
    "khúc": 1745,
    "họng": 1746,
    "bẫy": 1747,
    "gỡ": 1748,
    "hồn": 1749,
    "bột": 1750,
    "lăn": 1751,
    "hẹp": 1752,
    "kháng": 1753,
    "nghiền": 1754,
    "khối": 1755,
    "chay": 1756,
    "mạc": 1757,
    "peter": 1758,
    "betty": 1759,
    "cạn": 1760,
    "nhựa": 1761,
    "than": 1762,
    "rưỡi": 1763,
    "dán": 1764,
    "tướng": 1765,
    "paul": 1766,
    "làn": 1767,
    "giật": 1768,
    "đắng": 1769,
    "dính": 1770,
    "tháp": 1771,
    "xám": 1772,
    "ván": 1773,
    "inch": 1774,
    "run": 1775,
    "hà": 1776,
    "album": 1777,
    "bào": 1778,
    "khổng": 1779,
    "nhạo": 1780,
    "dịp": 1781,
    "tố": 1782,
    "nhịn": 1783,
    "hít": 1784,
    "ân": 1785,
    "giọt": 1786,
    "cát": 1787,
    "game": 1788,
    "nhợt": 1789,
    "hiển": 1790,
    "xà": 1791,
    "lồ": 1792,
    "điếu": 1793,
    "nôn": 1794,
    "hèn": 1795,
    "salad": 1796,
    "giam": 1797,
    "ruồi": 1798,
    "cỡ": 1799,
    "chật": 1800,
    "bể": 1801,
    "gạt": 1802,
    "rèm": 1803,
    "thiểu": 1804,
    "vây": 1805,
    "á": 1806,
    "nại": 1807,
    "dáng": 1808,
    "nhấp": 1809,
    "dr.": 1810,
    "vần": 1811,
    "chu": 1812,
    "nhai": 1813,
    "tết": 1814,
    "meg": 1815,
    "suýt": 1816,
    "nhuận": 1817,
    "vững": 1818,
    "kèn": 1819,
    "dịu": 1820,
    "mayuko": 1821,
    "bế": 1822,
    "chuồng": 1823,
    "kiềm": 1824,
    "quỹ": 1825,
    "luộc": 1826,
    "chuối": 1827,
    "tưới": 1828,
    "cúp": 1829,
    "tiệm": 1830,
    "cúm": 1831,
    "8": 1832,
    "chuỗi": 1833,
    "chủng": 1834,
    "tỏa": 1835,
    "lam": 1836,
    "su": 1837,
    "dưa": 1838,
    "nhút": 1839,
    "kobe": 1840,
    "vòi": 1841,
    "jones": 1842,
    "300": 1843,
    "hẳn": 1844,
    "ranh": 1845,
    "susan": 1846,
    "kèm": 1847,
    "khỉ": 1848,
    "ngắt": 1849,
    "lãm": 1850,
    "tống": 1851,
    "trúng": 1852,
    "chợ": 1853,
    "internet": 1854,
    "chuyền": 1855,
    "chấm": 1856,
    "vong": 1857,
    "tởm": 1858,
    "thối": 1859,
    "nghìn": 1860,
    "đáy": 1861,
    "nhuộm": 1862,
    "bít": 1863,
    "loạt": 1864,
    "lờ": 1865,
    "lụt": 1866,
    "nhục": 1867,
    "hiên": 1868,
    "bùn": 1869,
    "nát": 1870,
    "khung": 1871,
    "bấm": 1872,
    "còi": 1873,
    "1": 1874,
    "cảng": 1875,
    "ngũ": 1876,
    "nho": 1877,
    "nồi": 1878,
    "lưỡng": 1879,
    "choáng": 1880,
    "2": 1881,
    "kê": 1882,
    "lucy": 1883,
    "vân": 1884,
    "sếp": 1885,
    "tuyến": 1886,
    "nứt": 1887,
    "phổi": 1888,
    "dư": 1889,
    "nhốt": 1890,
    "thỉu": 1891,
    "4": 1892,
    "khoe": 1893,
    "báu": 1894,
    "dỗ": 1895,
    "nếm": 1896,
    "nhét": 1897,
    "dám": 1898,
    "gậy": 1899,
    "lướt": 1900,
    "khiêm": 1901,
    "ngần": 1902,
    "san": 1903,
    "vuông": 1904,
    "hời": 1905,
    "thôn": 1906,
    "tour": 1907,
    "hệt": 1908,
    "thưa": 1909,
    "mép": 1910,
    "huýt": 1911,
    "đam": 1912,
    "rỗi": 1913,
    "bề": 1914,
    "liều": 1915,
    "lô": 1916,
    "nhện": 1917,
    "mộng": 1918,
    "xì": 1919,
    "thiêu": 1920,
    "đà": 1921,
    "nagoya": 1922,
    "súc": 1923,
    "washington": 1924,
    "phẳng": 1925,
    "bầm": 1926,
    "yumi": 1927,
    "chris": 1928,
    "chặng": 1929,
    "bến": 1930,
    "ức": 1931,
    "cường": 1932,
    "vắt": 1933,
    "mập": 1934,
    "jazz": 1935,
    "cai": 1936,
    "điếc": 1937,
    "ôn": 1938,
    "đúc": 1939,
    "triết": 1940,
    "quyên": 1941,
    "cống": 1942,
    "tạnh": 1943,
    "chèo": 1944,
    "nhịp": 1945,
    "nén": 1946,
    "mốt": 1947,
    "rò": 1948,
    "trú": 1949,
    "túng": 1950,
    "vặn": 1951,
    "tẩy": 1952,
    "bám": 1953,
    "dạ": 1954,
    "bắp": 1955,
    "nồng": 1956,
    "côi": 1957,
    "múa": 1958,
    "ngụm": 1959,
    "tiềm": 1960,
    "lược": 1961,
    "ngất": 1962,
    "rèn": 1963,
    "1.000": 1964,
    "vinh": 1965,
    "diễu": 1966,
    "lén": 1967,
    "bướm": 1968,
    "thê": 1969,
    "phớt": 1970,
    "phanh": 1971,
    "tùng": 1972,
    "xăm": 1973,
    "sung": 1974,
    "ơ": 1975,
    "mỏ": 1976,
    "linda": 1977,
    "laurie": 1978,
    "nuốt": 1979,
    "giếng": 1980,
    "nao": 1981,
    "sushi": 1982,
    "duyệt": 1983,
    "trêu": 1984,
    "nề": 1985,
    "ngực": 1986,
    "khuất": 1987,
    "9": 1988,
    "nảy": 1989,
    "cài": 1990,
    "thuần": 1991,
    "thổ": 1992,
    "chấn": 1993,
    "đun": 1994,
    "lui": 1995,
    "xá": 1996,
    "đan": 1997,
    "gội": 1998,
    "tím": 1999,
    "bóp": 2000,
    "bã": 2001,
    "phiêu": 2002,
    "gầm": 2003,
    "rán": 2004,
    "ảo": 2005,
    "xí": 2006,
    "nạ": 2007,
    "trưng": 2008,
    "hiếu": 2009,
    "huyết": 2010,
    "15": 2011,
    "hề": 2012,
    "cáu": 2013,
    "ngấy": 2014,
    "cớ": 2015,
    "siêng": 2016,
    "sói": 2017,
    "sầm": 2018,
    "oh": 2019,
    "ngọc": 2020,
    "kênh": 2021,
    "ơi": 2022,
    "rên": 2023,
    "thoái": 2024,
    "khẳng": 2025,
    "gọt": 2026,
    "giẫm": 2027,
    "gạch": 2028,
    "hoài": 2029,
    "dốc": 2030,
    "nghiệt": 2031,
    "mến": 2032,
    "tân": 2033,
    "kìm": 2034,
    "đũa": 2035,
    "phối": 2036,
    "california": 2037,
    "thèm": 2038,
    "yokoween": 2039,
    "nghịch": 2040,
    "khoán": 2041,
    "bìa": 2042,
    "rãi": 2043,
    "chước": 2044,
    "cua": 2045,
    "gục": 2046,
    "vốn": 2047,
    "ghê": 2048,
    "xông": 2049,
    "ngáy": 2050,
    "tụ": 2051,
    "xả": 2052,
    "bậc": 2053,
    "mờ": 2054,
    "feet": 2055,
    "judy": 2056,
    "tước": 2057,
    "bong": 2058,
    "vĩnh": 2059,
    "kg": 2060,
    "40": 2061,
    "lồng": 2062,
    "mải": 2063,
    "nhấc": 2064,
    "lê": 2065,
    "nara": 2066,
    "choàng": 2067,
    "đinh": 2068,
    "lùng": 2069,
    "nét": 2070,
    "màng": 2071,
    "chanh": 2072,
    "nhãn": 2073,
    "roosevelt": 2074,
    "trơn": 2075,
    "aspirin": 2076,
    "lắp": 2077,
    "200": 2078,
    "25": 2079,
    "esperanto": 2080,
    "khẽ": 2081,
    "james": 2082,
    "visa": 2083,
    "nhàng": 2084,
    "phộng": 2085,
    "chồn": 2086,
    "manh": 2087,
    "trá": 2088,
    "dắt": 2089,
    "mỉa": 2090,
    "lấp": 2091,
    "giục": 2092,
    "nín": 2093,
    "khớp": 2094,
    "12": 2095,
    "hàm": 2096,
    "đắm": 2097,
    "váng": 2098,
    "châm": 2099,
    "kiêu": 2100,
    "dứt": 2101,
    "11": 2102,
    "c": 2103,
    "khinh": 2104,
    "kỉnh": 2105,
    "cuộn": 2106,
    "nọ": 2107,
    "trán": 2108,
    "rực": 2109,
    "đẳng": 2110,
    "ngắm": 2111,
    "búa": 2112,
    "rụi": 2113,
    "nhánh": 2114,
    "rỡ": 2115,
    "thơm": 2116,
    "bướng": 2117,
    "bỉnh": 2118,
    "xui": 2119,
    "vương": 2120,
    "quỳ": 2121,
    "khoanh": 2122,
    "maria": 2123,
    "khỏa": 2124,
    "khuấy": 2125,
    "rock": 2126,
    "robert": 2127,
    "lon": 2128,
    "khuỷu": 2129,
    "heo": 2130,
    "gũi": 2131,
    "ngạo": 2132,
    "ruột": 2133,
    "ngùng": 2134,
    "fan": 2135,
    "dở": 2136,
    "rậm": 2137,
    "10.000": 2138,
    "roger": 2139,
    "diệt": 2140,
    "sảng": 2141,
    "đẫm": 2142,
    "tro": 2143,
    "khoang": 2144,
    "trào": 2145,
    "blog": 2146,
    "thoáng": 2147,
    "suối": 2148,
    "canh": 2149,
    "jiro": 2150,
    "ford": 2151,
    "ngửa": 2152,
    "xẻo": 2153,
    "phun": 2154,
    "francisco": 2155,
    "lúng": 2156,
    "vít": 2157,
    "hung": 2158,
    "vỉa": 2159,
    "xổ": 2160,
    "hả": 2161,
    "nĩa": 2162,
    "id": 2163,
    "tát": 2164,
    "brian": 2165,
    "ipad": 2166,
    "texas": 2167,
    "beth": 2168,
    "mòn": 2169,
    "ngừa": 2170,
    "rập": 2171,
    "nhăn": 2172,
    "cụm": 2173,
    "nạt": 2174,
    "phác": 2175,
    "cục": 2176,
    "latin": 2177,
    "tê": 2178,
    "whisky": 2179,
    "nghiêng": 2180,
    "jimmy": 2181,
    "ớt": 2182,
    "se": 2183,
    "fred": 2184,
    "nạp": 2185,
    "tanaka": 2186,
    "hoan": 2187,
    "thò": 2188,
    "dột": 2189,
    "cò": 2190,
    "sẹo": 2191,
    "vách": 2192,
    "quặc": 2193,
    "hoạn": 2194,
    "muỗi": 2195,
    "bịt": 2196,
    "xay": 2197,
    "trữ": 2198,
    "cột": 2199,
    "vớ": 2200,
    "ngộ": 2201,
    "quang": 2202,
    "nộ": 2203,
    "lố": 2204,
    "ham": 2205,
    "ráp": 2206,
    "eo": 2207,
    "thai": 2208,
    "bừa": 2209,
    "buôn": 2210,
    "zealand": 2211,
    "chục": 2212,
    "muỗng": 2213,
    "dang": 2214,
    "nhộn": 2215,
    "nhượng": 2216,
    "cưa": 2217,
    "thự": 2218,
    "opera": 2219,
    "ếch": 2220,
    "phông": 2221,
    "hói": 2222,
    "lẻn": 2223,
    "sạc": 2224,
    "virus": 2225,
    "gas": 2226,
    "ninh": 2227,
    "chớp": 2228,
    "vọt": 2229,
    "oxy": 2230,
    "xáo": 2231,
    "mạt": 2232,
    "út": 2233,
    "keo": 2234,
    "mộc": 2235,
    "khan": 2236,
    "khao": 2237,
    "spaghetti": 2238,
    "halloween": 2239,
    "hái": 2240,
    "cự": 2241,
    "khéo": 2242,
    "léo": 2243,
    "đới": 2244,
    "18": 2245,
    "trật": 2246,
    "ngẫu": 2247,
    "tia": 2248,
    "đãi": 2249,
    "bịch": 2250,
    "mãn": 2251,
    "việt": 2252,
    "đương": 2253,
    "bọ": 2254,
    "xộn": 2255,
    "chéo": 2256,
    "ả": 2257,
    "diều": 2258,
    "bẩm": 2259,
    "narita": 2260,
    "hilton": 2261,
    "đậm": 2262,
    "euro": 2263,
    "cấu": 2264,
    "trinh": 2265,
    "khía": 2266,
    "nghẹn": 2267,
    "truồng": 2268,
    "thầy": 2269,
    "trục": 2270,
    "mánh": 2271,
    "helen": 2272,
    "1000": 2273,
    "huệ": 2274,
    "630": 2275,
    "13": 2276,
    "rẩy": 2277,
    "cabin": 2278,
    "chược": 2279,
    "tu": 2280,
    "nới": 2281,
    "xót": 2282,
    "chà": 2283,
    "lãi": 2284,
    "lụa": 2285,
    "quẩn": 2286,
    "thìa": 2287,
    "fax": 2288,
    "u.s.": 2289,
    "thịnh": 2290,
    "ngợm": 2291,
    "xích": 2292,
    "kẹp": 2293,
    "dơi": 2294,
    "phím": 2295,
    "scotland": 2296,
    "hụt": 2297,
    "long": 2298,
    "gãi": 2299,
    "đế": 2300,
    "carol": 2301,
    "kyushu": 2302,
    "fbi": 2303,
    "va": 2304,
    "hót": 2305,
    "facebook": 2306,
    "gắt": 2307,
    "viêm": 2308,
    "cụt": 2309,
    "rụt": 2310,
    "rè": 2311,
    "thung": 2312,
    "lũng": 2313,
    "ngứa": 2314,
    "lường": 2315,
    "shakespeare": 2316,
    "cào": 2317,
    "man": 2318,
    "cong": 2319,
    "hẻm": 2320,
    "trương": 2321,
    "soạn": 2322,
    "tri": 2323,
    "700": 2324,
    "đoan": 2325,
    "hạng": 2326,
    "vấp": 2327,
    "nghênh": 2328,
    "bổng": 2329,
    "michael": 2330,
    "củ": 2331,
    "johnson": 2332,
    "xắn": 2333,
    "3.000": 2334,
    "mỡ": 2335,
    "toe": 2336,
    "toét": 2337,
    "câm": 2338,
    "cathy": 2339,
    "joe": 2340,
    "triều": 2341,
    "hắt": 2342,
    "no": 2343,
    "rúc": 2344,
    "hanako": 2345,
    "ốc": 2346,
    "nấm": 2347,
    "nguyền": 2348,
    "gặt": 2349,
    "valentine": 2350,
    "duyên": 2351,
    "kì": 2352,
    "thomas": 2353,
    "môt": 2354,
    "lõng": 2355,
    "jefferson": 2356,
    "rụng": 2357,
    "ấp": 2358,
    "bôi": 2359,
    "gara": 2360,
    "nghẹt": 2361,
    "16": 2362,
    "shot": 2363,
    "dí": 2364,
    "dỏm": 2365,
    "khóe": 2366,
    "19": 2367,
    "gân": 2368,
    "phào": 2369,
    "picasso": 2370,
    "micro": 2371,
    "phé": 2372,
    "tiêm": 2373,
    "bơm": 2374,
    "pound": 2375,
    "ted": 2376,
    "mâu": 2377,
    "thuẫn": 2378,
    "khái": 2379,
    "vitamin": 2380,
    "bén": 2381,
    "chổi": 2382,
    "jessie": 2383,
    "sấm": 2384,
    "hãng": 2385,
    "800": 2386,
    "thạch": 2387,
    "tuệ": 2388,
    "nhược": 2389,
    "nhiếp": 2390,
    "vịt": 2391,
    "lôi": 2392,
    "két": 2393,
    "los": 2394,
    "angeles": 2395,
    "rể": 2396,
    "xiếc": 2397,
    "tẻ": 2398,
    "berlin": 2399,
    "cm": 2400,
    "đai": 2401,
    "charles": 2402,
    "hamburger": 2403,
    "ồ": 2404,
    "chen": 2405,
    "thâm": 2406,
    "rùa": 2407,
    "yoko": 2408,
    "ưa": 2409,
    "gánh": 2410,
    "olympic": 2411,
    "sững": 2412,
    "van": 2413,
    "phai": 2414,
    "quận": 2415,
    "uốn": 2416,
    "yamada": 2417,
    "shinjuku": 2418,
    "sally": 2419,
    "vodka": 2420,
    "24": 2421,
    "rộ": 2422,
    "chảo": 2423,
    "santa": 2424,
    "phơi": 2425,
    "tạ": 2426,
    "keiko": 2427,
    "harry": 2428,
    "khoái": 2429,
    "wilson": 2430,
    "ri": 2431,
    "diêm": 2432,
    "yến": 2433,
    "lầy": 2434,
    "lơ": 2435,
    "hố": 2436,
    "dép": 2437,
    "1960": 2438,
    "cốt": 2439,
    "beng": 2440,
    "sam": 2441,
    "hấu": 2442,
    "khốc": 2443,
    "rủ": 2444,
    "brown": 2445,
    "tặc": 2446,
    "cối": 2447,
    "hit": 2448,
    "nhĩ": 2449,
    "lẻo": 2450,
    "bớt": 2451,
    "lít": 2452,
    "toa": 2453,
    "đệm": 2454,
    "sato": 2455,
    "ngạt": 2456,
    "dàn": 2457,
    "ngủi": 2458,
    "marathon": 2459,
    "henry": 2460,
    "okinawa": 2461,
    "hán": 2462,
    "60": 2463,
    "cành": 2464,
    "2.000": 2465,
    "ria": 2466,
    "logic": 2467,
    "mịn": 2468,
    "quấy": 2469,
    "đè": 2470,
    "khơi": 2471,
    "nhồi": 2472,
    "mài": 2473,
    "thép": 2474,
    "bập": 2475,
    "ủ": 2476,
    "sendai": 2477,
    "điêu": 2478,
    "sướng": 2479,
    "niêm": 2480,
    "võ": 2481,
    "chuộc": 2482,
    "toyota": 2483,
    "khiết": 2484,
    "730": 2485,
    "dê": 2486,
    "gót": 2487,
    "lũy": 2488,
    "khuyết": 2489,
    "cồn": 2490,
    "emily": 2491,
    "pho": 2492,
    "hăng": 2493,
    "gai": 2494,
    "nực": 2495,
    "suôn": 2496,
    "xoa": 2497,
    "150": 2498,
    "xao": 2499,
    "poker": 2500,
    "giễu": 2501,
    "70": 2502,
    "phẫn": 2503,
    "sẫm": 2504,
    "trân": 2505,
    "que": 2506,
    "liếm": 2507,
    "robot": 2508,
    "cựu": 2509,
    "sen": 2510,
    "singapore": 2511,
    "buồm": 2512,
    "lót": 2513,
    "son": 2514,
    "hốt": 2515,
    "ầm": 2516,
    "liền": 2517,
    "mương": 2518,
    "kìa": 2519,
    "oliver": 2520,
    "bina": 2521,
    "kenji": 2522,
    "vơi": 2523,
    "emi": 2524,
    "cày": 2525,
    "lăng": 2526,
    "lây": 2527,
    "lẻ": 2528,
    "80": 2529,
    "quạt": 2530,
    "sảo": 2531,
    "u": 2532,
    "héo": 2533,
    "nơ": 2534,
    "400": 2535,
    "tôm": 2536,
    "hách": 2537,
    "khập": 2538,
    "khiễng": 2539,
    "rio": 2540,
    "ben": 2541,
    "góa": 2542,
    "nhiễu": 2543,
    "mẹo": 2544,
    "nguệch": 2545,
    "ngoạc": 2546,
    "sấy": 2547,
    "anne": 2548,
    "ngáp": 2549,
    "toạc": 2550,
    "lay": 2551,
    "mac": 2552,
    "mọt": 2553,
    "cẩu": 2554,
    "phật": 2555,
    "22": 2556,
    "thiền": 2557,
    "thât": 2558,
    "bàng": 2559,
    "ufo": 2560,
    "diệu": 2561,
    "florida": 2562,
    "đệ": 2563,
    "900": 2564,
    "sườn": 2565,
    "kén": 2566,
    "bạ": 2567,
    "phích": 2568,
    "830": 2569,
    "nhã": 2570,
    "vẹt": 2571,
    "óc": 2572,
    "dãy": 2573,
    "cia": 2574,
    "ngặt": 2575,
    "adams": 2576,
    "caesar": 2577,
    "chiêm": 2578,
    "trút": 2579,
    "phước": 2580,
    "thác": 2581,
    "hollywood": 2582,
    "lột": 2583,
    "lưới": 2584,
    "hiroshima": 2585,
    "tỏi": 2586,
    "marika": 2587,
    "gớm": 2588,
    "ghiếc": 2589,
    "nêu": 2590,
    "cốp": 2591,
    "bowling": 2592,
    "ruy": 2593,
    "phái": 2594,
    "rủa": 2595,
    "nai": 2596,
    "1980": 2597,
    "rao": 2598,
    "xỉ": 2599,
    "náu": 2600,
    "cau": 2601,
    "duỗi": 2602,
    "sưng": 2603,
    "nhàn": 2604,
    "đứt": 2605,
    "băm": 2606,
    "lứa": 2607,
    "nốt": 2608,
    "tóm": 2609,
    "napoleon": 2610,
    "sồi": 2611,
    "sờ": 2612,
    "đạm": 2613,
    "nick": 2614,
    "cello": 2615,
    "quát": 2616,
    "mặn": 2617,
    "thừng": 2618,
    "hổn": 2619,
    "hển": 2620,
    "uy": 2621,
    "teresa": 2622,
    "nôi": 2623,
    "khoan": 2624,
    "miện": 2625,
    "ghim": 2626,
    "rât": 2627,
    "dỡ": 2628,
    "trombone": 2629,
    "hàu": 2630,
    "bạch": 2631,
    "jacksons": 2632,
    "sâm": 2633,
    "banh": 2634,
    "non": 2635,
    "venice": 2636,
    "thiển": 2637,
    "đoái": 2638,
    "rồng": 2639,
    "đàng": 2640,
    "ngán": 2641,
    "quãng": 2642,
    "dẻ": 2643,
    "nhàu": 2644,
    "xuồng": 2645,
    "khâu": 2646,
    "jill": 2647,
    "tròng": 2648,
    "0": 2649,
    "xứ": 2650,
    "bành": 2651,
    "nhở": 2652,
    "huyện": 2653,
    "miller": 2654,
    "ây": 2655,
    "chĩa": 2656,
    "tăm": 2657,
    "ngụy": 2658,
    "bọc": 2659,
    "cỗ": 2660,
    "tâng": 2661,
    "toi": 2662,
    "disneyland": 2663,
    "cáp": 2664,
    "còng": 2665,
    "trội": 2666,
    "ngẫm": 2667,
    "cằn": 2668,
    "bẹ": 2669,
    "ray": 2670,
    "mp3": 2671,
    "ôi": 2672,
    "cuba": 2673,
    "quấn": 2674,
    "jeff": 2675,
    "rôi": 2676,
    "carbon": 2677,
    "mạ": 2678,
    "lánh": 2679,
    "sapporo": 2680,
    "miss": 2681,
    "đặn": 2682,
    "x": 2683,
    "ợ": 2684,
    "axit": 2685,
    "gallon": 2686,
    "khoáng": 2687,
    "nhằm": 2688,
    "lisa": 2689,
    "kelly": 2690,
    "chợp": 2691,
    "ngư": 2692,
    "monroe": 2693,
    "ảm": 2694,
    "naoko": 2695,
    "rùng": 2696,
    "sáp": 2697,
    "lề": 2698,
    "vươn": 2699,
    "chói": 2700,
    "hi": 2701,
    "nỉ": 2702,
    "1990": 2703,
    "vani": 2704,
    "lửng": 2705,
    "siết": 2706,
    "sấu": 2707,
    "ngả": 2708,
    "sành": 2709,
    "gieo": 2710,
    "nã": 2711,
    "cúc": 2712,
    "b": 2713,
    "600": 2714,
    "ngâm": 2715,
    "mưu": 2716,
    "mứt": 2717,
    "lút": 2718,
    "giang": 2719,
    "thính": 2720,
    "vác": 2721,
    "nikko": 2722,
    "né": 2723,
    "vú": 2724,
    "jesus": 2725,
    "iphone": 2726,
    "chửi": 2727,
    "càu": 2728,
    "sủng": 2729,
    "pudding": 2730,
    "khốn": 2731,
    "ngụ": 2732,
    "vồng": 2733,
    "hô": 2734,
    "nhào": 2735,
    "steve": 2736,
    "tông": 2737,
    "ueno": 2738,
    "lảng": 2739,
    "vất": 2740,
    "vả": 2741,
    "bệ": 2742,
    "thuổng": 2743,
    "hổng": 2744,
    "nhói": 2745,
    "chốt": 2746,
    "ngục": 2747,
    "tulip": 2748,
    "the": 2749,
    "hươu": 2750,
    "dược": 2751,
    "vóc": 2752,
    "khứu": 2753,
    "rơm": 2754,
    "nhòm": 2755,
    "ngợp": 2756,
    "nức": 2757,
    "loanh": 2758,
    "ruộng": 2759,
    "cúng": 2760,
    "vịnh": 2761,
    "tỉa": 2762,
    "át": 2763,
    "chích": 2764,
    "paulo": 2765,
    "chinh": 2766,
    "vá": 2767,
    "dải": 2768,
    "trọ": 2769,
    "ngoãn": 2770,
    "đản": 2771,
    "tuốc": 2772,
    "lọc": 2773,
    "đươc": 2774,
    "nhúng": 2775,
    "hyogo": 2776,
    "2003": 2777,
    "lượn": 2778,
    "xạ": 2779,
    "quáng": 2780,
    "ghép": 2781,
    "mồi": 2782,
    "đê": 2783,
    "me": 2784,
    "nếp": 2785,
    "thốt": 2786,
    "thun": 2787,
    "bẹp": 2788,
    "khử": 2789,
    "khay": 2790,
    "kumi": 2791,
    "youtube": 2792,
    "chộp": 2793,
    "columbus": 2794,
    "cocktail": 2795,
    "mail": 2796,
    "nhột": 2797,
    "xẻng": 2798,
    "jordan": 2799,
    "nghiến": 2800,
    "giông": 2801,
    "thệ": 2802,
    "jenny": 2803,
    "củi": 2804,
    "e": 2805,
    "17": 2806,
    "rạng": 2807,
    "sũng": 2808,
    "thau": 2809,
    "sỉ": 2810,
    "tequila": 2811,
    "ỏi": 2812,
    "xửa": 2813,
    "cẩm": 2814,
    "tre": 2815,
    "35": 2816,
    "xquang": 2817,
    "harvard": 2818,
    "túp": 2819,
    "nhọn": 2820,
    "rìu": 2821,
    "trùm": 2822,
    "lốc": 2823,
    "xoáy": 2824,
    "thắc": 2825,
    "keio": 2826,
    "vượng": 2827,
    "norway": 2828,
    "beatles": 2829,
    "quạ": 2830,
    "thich": 2831,
    "vựng": 2832,
    "peso": 2833,
    "karen": 2834,
    "sue": 2835,
    "lẽo": 2836,
    "ngầu": 2837,
    "1939": 2838,
    "14": 2839,
    "bóc": 2840,
    "loa": 2841,
    "vụn": 2842,
    "chốc": 2843,
    "chợt": 2844,
    "rìa": 2845,
    "gang": 2846,
    "tấc": 2847,
    "lọ": 2848,
    "susie": 2849,
    "120": 2850,
    "huyền": 2851,
    "sừng": 2852,
    "joan": 2853,
    "dứa": 2854,
    "romeo": 2855,
    "juliet": 2856,
    "tao": 2857,
    "pop": 2858,
    "gan": 2859,
    "bill": 2860,
    "vienna": 2861,
    "xoăn": 2862,
    "mui": 2863,
    "everest": 2864,
    "taninna": 2865,
    "gay": 2866,
    "quỷ": 2867,
    "edison": 2868,
    "bẻ": 2869,
    "trâu": 2870,
    "ukraine": 2871,
    "tanh": 2872,
    "31": 2873,
    "soda": 2874,
    "aoi": 2875,
    "phiến": 2876,
    "quàng": 2877,
    "bỉ": 2878,
    "oxford": 2879,
    "nhằn": 2880,
    "1970": 2881,
    "ngước": 2882,
    "bộn": 2883,
    "tuông": 2884,
    "tạt": 2885,
    "kếp": 2886,
    "thủng": 2887,
    "u.s": 2888,
    "khuynh": 2889,
    "rong": 2890,
    "đầm": 2891,
    "đụng": 2892,
    "niềng": 2893,
    "1030": 2894,
    "hông": 2895,
    "giòn": 2896,
    "đãng": 2897,
    "lậu": 2898,
    "chầm": 2899,
    "nghếch": 2900,
    "david": 2901,
    "vụng": 2902,
    "nhức": 2903,
    "thét": 2904,
    "tab": 2905,
